<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2><a class="post_ttl" title="О НАС">О НАС</a></h2>
                  <div id="about">
                     <p>Добро пожаловать в интернет-магазин <b>«Рыбомания»</b>! Если вы находитесь здесь, значит, вы заинтересованы в приобретении качественных рыболовных товаров! Наш магазин — это то место, где вы можете не только приобрести товар, но и получить квалифицированную консультацию профессиональных рыболовных экспертов.</p>
					<p><b>«Рыбомания»</b> — специализированный рыболовный магазин, ориентированный на спиннинговую ловлю. В нашем магазине представлено огромное количество товаров для рыбалки. Это удилища и катушки, лески и грузы, крючки и приманки, одежда и обувь. Широчайший ассортимент нашего магазина не оставит равнодушным даже самого искушенного рыболова!</p>
					<p>В нашем магазине вы найдете полный модельный ряд удилищ Graphiteleader, Major Craft, EverGreen, Apia и Talon, а также лесок Sunline, крючков Decoy, съедобных силиконовых приманок Keitech и блесен Forest. Являясь официальными дистрибьюторами этих торговых марок в России, мы имеем возможность обеспечить постоянное наличие всех серий, официально поставляемых в Россию на нашем складе. Мы гордимся тем, что некоторые серии удилищ Graphiteleader и Major Craft разрабатывались специально для российских рыболовов с участием экспертов нашей компании.</p>
					<p>Особое внимание мы уделяем кастинговой снасти, стремительно набирающей популярность в России в последние годы. В нашем магазине в широком ассортименте представлены кастинговые удилища и мультипликаторные катушки известных мировых производителей. Удилища некоторых серий Graphiteleader, Major Craft и EverGreen представлены как в классическом двухчастном исполнении, так и в редком для России одночастном.</p>
					<p>Основное отличие нашего интернет-магазина от многих других заключается в том, что «Рыбомания» — это не только виртуальный магазин с удобным и комфортным интерфейсом, а еще и реальный розничный магазин, куда вы можете прийти и посмотреть любой понравившийся вам товар. А наши опытные консультанты расскажут вам о его особенностях.</p>
					<p>Все товары в интернет-магазине «Рыбомания» имеют описания, в которых мы подробно рассказываем об их особенностях и технических характеристиках. Многие товары имеют видеообзоры. Видеоролики, снятые нашими экспертами, наглядно демонстрируют преимущества выбранных вами снастей.</p>
					<p>Клиентам нашего магазина доступны несколько способов оплаты заказанного товара. Это оплата наличными средствами, банковской картой либо через одну из платежных систем. Для совершения покупки вам достаточно выбрать любой удобный для вас способ оплаты.</p>
					<p>Для того чтобы не откладывать покупку понравившейся снасти из-за недостатка средств, нашим клиентам доступно приобретение товаров в кредит. Процедура его оформления достаточно проста и не занимает много времени. Решение о предоставлении кредита принимается оперативно.</p>
					<p>Мы осуществляем курьерскую доставку заказанного товара по Москве день в день, а для удобства клиентов из других городов мы сотрудничаем с лучшими службами доставки и транспортными компаниями, которые оперативно доставят заказанный вами товар в любую точку нашей страны. Делая заказ в нашем магазине, вы можете выбрать любой удобный для вас способ доставки.</p>
					<p>Гордость нашего магазина — это наши сотрудники. В рядах нашей компании профессиональные эксперты, действующие спортсмены, чемпионы России и мира в различных спиннинговых дисциплинах. Коллектив «Рыбомании» — это сплоченный союз единомышленников, команда профессионалов спиннинговой ловли с огромным практическим опытом.</p>					 
                  </div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>