<? session_start();
   if (isset($_SESSION['basketcounter'])==false)
   {
   	$_SESSION['basketcounter']=0;
   }
   ?>
<html>
   <head>
      <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
      <link rel="shortcut icon" href="images/logotip.png" type="image/png">
      <title>РыбоМания - Интернет-магазин рыболовных принадлежностей</title>
      <link rel="stylesheet" type="text/css" href="style.css" />
   </head>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
                <div id="contacts">
                  <h2><a class="post_ttl" title="ДОСТАВКА">ДОСТАВКА</a></h2>
				  <div id="about">
                     <p><b>Самовывоз:</b> <br>
                     <p>Ежедневно, с 10.00 до 21.00, на 4-м этаже торгового комплекса «СпортХит», по адресу: г. Москва, Сколковское ш., д. 31, стр. 1. </p>
					 <p>Бесплатно! </p>
					 <p>Внимание! Заказанный товар вы можете забрать самостоятельно только на следующий день после оформления заказа. При самовывозе из магазина, оплата производится только наличными</p>
                     </p>
					<p><b>Доставка по Москве: </b>
					<p>Доставка по Москве осуществляется курьерскими службами, с понедельника по пятницу, с 9.00 до 18.00. В субботу, воскресенье и праздничные дни доставка не осуществляется. Дата и время доставки заказа согласовываются с покупателем заранее.</p>
					<p>Срок доставки: 1-2 рабочих дня с момента оформления заказа.</p>
					</p>					
                     <p><b>Доставка по России: </b>
                     <p>Для удобства наших клиентов мы сотрудничаем с лучшими службами доставки и транспортными компаниями. Среди них: EMS Russian Post, «Почта России», IML, Автотрейдинг, СДЭК. Время доставки заказов в города России составляет от 2 дней! Стоимость доставки заказа определяется согласно тарифам выбранной вами службы доставки. При оформлении заказа вы увидите доступные способы и стоимость доставки в ваш регион.</p>
					 </p>
					</div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>